<?
session_start();

$goto = $_SERVER["REQUEST_URI"];

$admin = $_SESSION["admin"]; 
$msg = $_GET["msg"];
$current_uri = $_SERVER['REQUEST_URI'];
$current_script = $_SERVER['SCRIPT_NAME'];
$referer = $_SERVER['HTTP_REFERER'];

if ($_SERVER['HTTP_X_FORWARD_FOR']) {
	$user_ip = $_SERVER['HTTP_X_FORWARD_FOR'];
} else {
	$user_ip = $_SERVER['REMOTE_ADDR'];
}

function clean_string($text){
	//$text = htmlspecialchars($text, ENT_QUOTES);
	$text = mysql_real_escape_string($text);
	return $text;
}

function toChars($mixVal) {
  if (is_array($mixVal)) {
    foreach ($mixVal as $indx => $mixValVal) {
      $mixVal[$indx] = toChars($mixValVal);
    }
  } else {
    $mixVal = put_entities($mixVal);
  }
  return $mixVal;
}


function put_entities($string) {
  $new = array(
'&#162;','&#163;','&#164;','&#165;','&#166;','&#167;','&#168;','&#169;','&#170;','&#171;','&#171;','&#172;','&#174;','&#175;','&#176;','&#177;','&#178;','&#179;','&#180;','&#181;','&#182;','&#183;','&#184;','&#185;','&#186;','&#187;','&#187;','&#188;','&#189;','&#190;','&#191;','&#192;','&#193;','&#194;','&#195;','&#196;','&#197;','&#198;','&#199;','&#200;','&#201;','&#202;','&#203;','&#204;','&#205;','&#206;','&#207;','&#208;','&#209;','&#210;','&#211;','&#212;','&#213;','&#214;','&#215;','&#216;','&#217;','&#218;','&#219;','&#220;','&#221;','&#222;','&#223;','&#224;','&#225;','&#226;','&#227;','&#228;','&#229;','&#230;','&#231;','&#232;','&#233;','&#234;','&#235;','&#236;','&#237;','&#238;','&#239;','&#240;','&#241;','&#242;','&#243;','&#244;','&#245;','&#246;','&#247;','&#248;','&#249;','&#250;','&#251;','&#252;','&#253;','&#254;','&#255;','&#39;','&#37;','&#36;'
  );
  $old = array(
'¢','£','¤','¥','¦','§','¨','©','ª','&laquo;','«','¬','®','¯','°','±','²','³','´','µ','¶','·','¸','¹','º','&raquo;','»','¼','½','¾','¿','À','Á','Â','Ã','Ä','Å','Æ','Ç','È','É','Ê','Ë','Ì','Í','Î','Ï','Ð','Ñ','Ò','Ó','Ô','Õ','Ö','×','Ø','Ù','Ú','Û','Ü','Ý','Þ','ß','à','á','â','ã','ä','å','æ','ç','è','é','ê','ë','ì','í','î','ï','ð','ñ','ò','ó','ô','õ','ö','÷','ø','ù','ú','û','ü','¦','þ','ÿ',"'",'%','$'
  );
  return str_replace($old, $new, $string);
}
if(!$admin){
	if(!in_array($_SERVER['SCRIPT_NAME'], array("/backend/index.php","/backend/signin.php"))){
		header("Location: index.php?msg=session_expired&goto=$goto");
		exit;
	}
}
?>