<?xml version="1.0" encoding="utf-8"?><Notas><Nota><CodigoNota>2492</CodigoNota><Titulo>Citroen Aircross</Titulo><SubTitulo>Aventurero y sofisticado</SubTitulo><Resumen>La marca presenta su innovador modelo que fue desarrollado exclusivamente en el Mercosur para toda Am&#233;rica Latina.</Resumen><Cuerpo>Este modelo, que tiene previsto llegar al mercado argentino en el segundo semestre de 2010, fue desarrollado en el Mercosur y es una respuesta de la marca al cliente que busca cada vez m&#225;s personalidad y placer de conducci&#243;n.

Citroen presenta este modelo como un veh&#237;culo con vocaci&#243;n aventurera, lleno de tecnolog&#237;as &#250;tiles y que se destaca por su estilo audaz y seductor. Adem&#225;s, cuenta que llega para ampliar la oferta de productos y la presencia en participaci&#243;n y en volumen en el mercado nacional.

Combina muchos elementos del universo off-road, pero con una fuerte presencia de los c&#243;digos gen&#233;ticos de la marca con la filosof&#237;a Creative Technologie. La parte delantera se caracteriza por los in&#233;ditos dobles chevrones cromados, la toma de aire m&#225;s abierta, el cofre elevado y los faros, bien posicionados en la parte superior, completan el conjunto y refuerzan el car&#225;cter SUV.

Otro detalle de la firma, es su parabrisas panor&#225;mico en tres partes, tecnolog&#237;a que permite a los ocupantes una visibilidad perif&#233;rica &#250;nica. En el perfil, m&#225;s elementos que confirman la fuerza y protecci&#243;n: la distancia entre ejes alargada, que proporciona un amplio espacio, y la exclusiva firma Aircross, dando un visual propio off-road.

Las barras de techo longitudinales de aluminio hacen su estreno mundial, que siguen desde el parabrisas hasta la parte trasera. Fruto de la osad&#237;a y de la creatividad, que ofrecen el equilibrio entre forma y funci&#243;n, asegurando al mismo tiempo, la estil&#237;stica y el mantenimiento de la visibilidad interna. Las llantas Buggy con el proceso diamantado y los neum&#225;ticos de uso mixto le dan un tinte deportivo.

En un futuro llegar&#225; esta nueva versi&#243;n que le dar&#225; a Citroen a&#250;n m&#225;s presencia en el mercado nacional.</Cuerpo><PalabrasClaves>Conduciendo.com, Msn, car, auto, Citroen Aircross, Conduciendo.com</PalabrasClaves><ImagenPrincipal>http://conduciendo.com/imagen-12642-4.jpg</ImagenPrincipal><LeyendaImagenPrincipal>Citroen Aircross Argentina 05</LeyendaImagenPrincipal><CodigoMarca>191</CodigoMarca><Marca>Citroen</Marca><Modelo></Modelo><ModeloAno></ModeloAno><LeyendaLogoMarca>Gentileza de la marca</LeyendaLogoMarca><UrlLogoMarca>http://conduciendo.com/assets/images/logo.png</UrlLogoMarca><CodigoTipoAuto>3</CodigoTipoAuto><TipoAuto>SUV&#39;S Livianos/Crossovers</TipoAuto><CodigoAutor>22</CodigoAutor><Autor>Conduciendo.com</Autor><FechaPublicacion>06/04/2010</FechaPublicacion><LogoConduciendo>http://conduciendo.com/assets/images/logo.png</LogoConduciendo><CodigoImagen1>0</CodigoImagen1><Imagen1></Imagen1><LeyendaImage1></LeyendaImage1><UrlImagen1></UrlImagen1><CodigoImagen2>0</CodigoImagen2><Imagen2></Imagen2><LeyendaImage2>Gentileza de la marca</LeyendaImage2><UrlImagen2></UrlImagen2></Nota></Notas>