<?xml version="1.0" encoding="utf-8"?><Notas><Nota><CodigoNota>2491</CodigoNota><Titulo>Mercedes-Benz GLK 300 City</Titulo><SubTitulo>Sueno americano</SubTitulo><Resumen>Con una propuesta m&#225;s asequible la marca de la estrella no deja de llevar confort y un gran motor que lo hace competir con las versiones top de las marcas generalistas.</Resumen><Cuerpo>Las marcas de lujo han comenzado hace poco una tendencia que parece no tendr&#225; vuelta atr&#225;s. Ofrecen modelos de sus m&#225;s exitosos veh&#237;culos en versiones menos equipadas y a un valor capaz de ser competitivos con aquellos modelos m&#225;s exclusivos de las marcas denominadas generalista (que no son de lujo).

No es otra la apuesta de Mercedes-Benz con su nueva versi&#243;n del GLK, el City. No cambia el motor respecto de su versi&#243;n m&#225;s equipada, el V6 de 3.0 litros y 231 caballos de fuerza con una transmisi&#243;n autom&#225;tica secuencial de siete marchas. Este argumento cautivar&#225; a aquellos que privilegian la performance por sobre el equipamiento de confort que, si bien esta versi&#243;n es tambi&#233;n elevado, no lo es tanto como los del resto de la gama GLK.

Por ese motivo la respuesta del motor, su andar en carretera y desempeno general se mantienen intactos y, adem&#225;s, ser&#225; lo m&#225;s destacable de esta versi&#243;n, pues equivale a conducir un sedan con un muy buen rendimiento. Por ese lado el comprador no perder&#225; nada con respecto a su hermana de mayor precio.

Obviamente que su nivel de altura lo hace no tan estable en las curvas a pesar de su rendidor motor que lo transforma en muy veloz. Su carrocer&#237;a preparada para el offroad le permite tener un buen despeje del suelo y unas suspensiones blandas que lo hacen confortable para la ciudad. Se trata de un buen mix entre confort, ciudad, ruta y fuera de carretera no f&#225;cil de lograr.

Se destacan las aceleraciones y la suavidad e insonorizaci&#243;n en ruta donde podremos explotar la transmisi&#243;n secuencial en momentos que se requiera potencia para rebasas. El accionamiento es simple y eficaz ya que no falla y es r&#225;pida para el paso de los cambios. Otro punto destacado es su direcci&#243;n, no solo por el gran di&#225;metro de giro, sino tambi&#233;n por su suavidad que vale la pena para cualquier situaci&#243;n en la ciudad.

Ahora, s&#237; carecer&#225; de elementos de confort como el techo panor&#225;mico, los asientos en cuero genuino (ya que son sint&#233;ticos &#8211;aunque muy bien logrados-), llantas de mayor di&#225;metros o apliques en madera o aluminio entre otros. Pero, a su vez, se han mantenido algunos puntos importante como el manos libres para el tel&#233;fono (Bluetooth), el ya cl&#225;sico discado con botonera para el tel&#233;fono, el cargador para 20 discos compactos frontal o las funcionalidades de la computadora de abordo.

Pero aquellos faltantes no reducir&#225;n el confort de marcha ya que es realmente c&#243;moda y amplia para todas las plazas menos para la quinta, que se ubica en el medio de los asientos traseros, que parece m&#225;s destinada como apoyabrazos, guardaobjetos o reposabazos que como una plaza m&#225;s ya que es demasiado dura e inc&#243;moda para largos viajes.

Luego, el espacio para las piernas y los accesos no merecer&#225;n objeci&#243;n. Los pasajeros de atr&#225;s tendr&#225;n salidas de aire para toda la fila y la distancia con el techo no ser&#225; un problema para los m&#225;s altos.

Su tamano se mantiene en la secci&#243;n media de por debajo de la clase M de la marca y su aspecto de crossover no es del todo definido. Depende c&#243;mo se lo mire ser&#225; asimilable a un familiar o a un todo terreno, y esto lo hace valedero en m&#225;s de una funci&#243;n. Sumado a ello el espacio del ba&#250;l es amplio y propicio como para largos viajes familiares.

Su competencia estar&#225; dada por veh&#237;culos en general un poco m&#225;s econ&#243;micos, pero que no poseen en su haber la distinci&#243;n de Mercedes-Benz que marca la diferencia a la hora de elegir, ya sea por sus antecedentes o por la calidad de construcci&#243;n Premium.

La City parece ser un acierto que lograr&#225; hacer acceder a la marca a nuevos clientes que deb&#237;an optar por modelos de marcas no premium, pero con ello tambi&#233;n acceder&#225;n a un veh&#237;culo muy bien equipado,, de buen calidad y para m&#250;ltiples utilidades adem&#225;s de ser muy f&#225;cil de conducir.</Cuerpo><PalabrasClaves>Conduciendo.com, Msn, car, auto, Mercedes-Benz GLK 300 City, Fernando Guido</PalabrasClaves><ImagenPrincipal>http://conduciendo.com/imagen-6947-4.jpg</ImagenPrincipal><LeyendaImagenPrincipal>imagen 6947</LeyendaImagenPrincipal><CodigoMarca>13</CodigoMarca><Marca>Mercedes Benz</Marca><Modelo></Modelo><ModeloAno></ModeloAno><LeyendaLogoMarca>Gentileza de la marca</LeyendaLogoMarca><UrlLogoMarca>http://conduciendo.com/assets/images/logo.png</UrlLogoMarca><CodigoTipoAuto>6</CodigoTipoAuto><TipoAuto>SUV&#39;S Medianos/Grandes</TipoAuto><CodigoAutor>2</CodigoAutor><Autor>Fernando Guido</Autor><FechaPublicacion>05/04/2010</FechaPublicacion><LogoConduciendo>http://conduciendo.com/assets/images/logo.png</LogoConduciendo><CodigoImagen1>0</CodigoImagen1><Imagen1></Imagen1><LeyendaImage1></LeyendaImage1><UrlImagen1></UrlImagen1><CodigoImagen2>0</CodigoImagen2><Imagen2></Imagen2><LeyendaImage2>Gentileza de la marca</LeyendaImage2><UrlImagen2></UrlImagen2></Nota></Notas>